{
  "id": "milestones",
  "slug": "milestones",
  "title": {
    "he": "ציוני דרך של קריית ביאליסטוק",
    "en": ""
  },
  "category": "content",
  "date": "2026-02-12",
  "author": "migrated",
  "excerpt": {
    "he": "",
    "en": ""
  },
  "content": {
    "he": "<p>ציוני דרך בתולדות קריית ביאליסטוק והעמותה</p>\n\n<ol>\n<li>\n<p>1949 – הקמת חברת אמריקאית \"קריית ביאליסטוק פאונדיישן אינק, ניו יורק\".&nbsp;<br/>\nמטרת החברה הייתה: הקמת ישוב/קריה בישראל עבור עולים יוצאי ביאליסטוק והסביבה , עם כול המוסדות הקהילתיים הדרושים.</p>\n</li>\n<li>\n<p>1950 – חתימת חוזה עם חברת \"רסקו\" להקמת הקריה על אדמות קרן קיימת לישראל, במימון יוצאי ביאליסטוק בגולה (שהיגרו ממנה לפני מלחמת העולם השנייה) בניו יורק, מקסיקו, ארגנטינה, צרפת, דרום אפריקה ואוסטרליה.</p>\n</li>\n<li>\n<p>1951-הקמת חברה ישראלית (במקביל לחברה האמריקאית ) בשם \"קריית ביאליסטוק פאונדיישן , ניו יורק (ישראל) בע\"מ\". החברה בנתה 208 בתים פרטיים בקריה (חלקם דו משפחתיים) וכן: בית כנסת, בית עם, גני ילדים, מעון לילדים, מרפאה. חורשה, מפעל אריגה, אנדרטה, ספרייה (בתוך בית העם ), בי\"ס תיכון וחילקה מלגות להשכלה גבוהה לבוגרי התיכון .&nbsp;עם השנים הקריה הפכה חלק מיהוד.</p>\n</li>\n<li>\n<p>&nbsp;1955 –הקמת בית העם (כיום: \"היכל ביאליסטוק\") ע\"י חברת רסקו במרכז הקריה, לצרכי אירועי&nbsp;תרבות , שמחות ופעילויות קהילתיות&nbsp; של תושבי הקריה&nbsp;שנוהלו ע\"י ועד מקומי. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n</li>\n</ol>\n\n<ol>\n<li>\n<p>1962-רכישת מגרש של 3 דונם באזור תעשיה יהוד , על מחציתו הוקם מפעל אריגה ומחציתו השנייה נותרה ריקה.</p>\n</li>\n<li>\n<p>1969- מכירת מעון הילדים והמרפאה למועצה המקומית .המעון הפך לבית תזמורת יהוד והמרפאה לגן ילדים.</p>\n</li>\n<li>\n<p>1975 –מכירת מפעל האריגה לתעשיינים פרטיים ביאליסטוקאים (זלמן ירושלמי ולוינסקי) ששכרו אותו קודם לכן. המחצית הריקה של המגרש באזור התעשיה נמכרה לתושבי הקריה.</p>\n</li>\n<li>\n<p>&nbsp;1983 –פירוק חברת \"ביאליסטוק פאונדיישן לאחר שהושגו כול מטרותיה- הקמת הקריה.<br/>\nבמקום החברה הוקמה קרן ארצית בשם \" חברה לנאמנות של בל\"ל בת\"א\".</p>\n</li>\n<li>\n<p>מטרת הקרן הייתה: אחזקת המוסדות הציבוריים בקריה (אלה שנותרו ברשותה) +עזרה ליוצאי ביאליסטוק בכול הארץ (כולל יוצאי העיר שעלו באותן שנים מברה\"מ).</p>\n</li>\n<li>\n<p>במקביל הועד המקומי בקריה נרשם כעמותה בשם \"ארגון יוצאי ביאליסטוק והסביבה בישראל (לאנסמנשפט)\" .</p>\n</li>\n<li>\n<p>מטרת העמותה (כפי שמופיע בתעודת הרישום ברשם העמותות): להקים יד ושם לחללי העיר ביאליסטוק והסביבה אשר ניספו בתקופת השואה, וליצור קשרים עם יוצאי העיר ביאליסטוק והסביבה בכול רחבי תבל.</p>\n</li>\n<li>\n<p>בבית העם פעלה גם עמותת \"קופת הלוואות\" לתושבי הקריה ללא ריבית.</p>\n</li>\n<li>\n<p>1991 - מסירת בית הכנסת לציבור המתפללים בו שהתארגנו כעמותה.</p>\n</li>\n<li>\n<p>1992 &nbsp;-העברת נכסי המקרקעין של קרן ההנצחה לעמותה בקריה (לאנסמנשפט) &nbsp;כולל : &nbsp;בית העם, האנדרטה, החורשה וגני הילדים, ושיפוץ בית העם במימון קרן ההנצחה, שיהיה בו מלבד אולם האירועים גם חדר הנצחה המשמש כמוזיאון וארכיון.</p>\n</li>\n<li>\n<p>1995 – השכרת בית העם לעירייה עבור הפעלת מועדון קשישים &nbsp;בבקרים.&nbsp; מועדון הקשישים ממשיך בפעילותו עד היום במקביל לפעילויות הנצחה ומורשת שמתקיימות במבנה.</p>\n</li>\n</ol>\n\n<p>​</p>\n\n<p>​​</p>",
    "en": ""
  },
  "images": [],
  "videos": [],
  "parentPage": "about",
  "imageDisplayMode": "gallery"
}