{
  "id": "shmuel-pisar",
  "slug": "shmuel-pisar",
  "title": {
    "he": "פרופסור שמואל פיזאר",
    "en": ""
  },
  "category": "people",
  "date": "2026-02-12",
  "author": "migrated",
  "excerpt": {
    "he": "פרופסור שמואל פיזאר",
    "en": ""
  },
  "content": {
    "he": "<h1>פרופסור שמואל פיזאר</h1>\n<p><span><span>במיתולוגיה היוונית מופיע סיפור אגדה על עוף הפניקס המופלא. על-פי אותה אגדה, אין בעולם כולו אלא עוף אחד כזה, ומקומו אי-שם במדבר הלוהט. אלף שנים חי העוף, וכאשר הוא מרגיש עייף וזקן וחלש, הוא משליך את עצמו אל האש ונשרף. מתוך האפר הזה הוא צומח ועולה מחדש - רענן, צעיר ונכון לבאות.<br/>\nבגלל מקום מושבו של העוף הזה, במדבר, הוא נקרא בתלמוד \"עוף החול\". הוא סמל לתקווה וליכולת להחזיק מעמד, הוא סמלם של כל המתעקשים, על אף הקשיים, המסרבים להתייאש. \"כעוף החול\" הוא גם שם ספרו של עורך-הדין המפורסם בעולם כולו - שמואל פיזאר, שבו הוא מספר את קורות חייו המדהימים.</span></span></p>\n<h2>תולדות חייו</h2>\n<p>אפשר לסכם את הסיפור בכמה שורות: הוא נולד בשנת 1932 בביאליסטוק, פולניה, למשפחה יהודית אמידה, משכילה ובעלת מעמד של מנהיגות בקהילה היהודית הגדולה (כשמונים אלף איש). הוא חי חיים מאושרים ורגילים בחיק משפחתו עד גיל שלוש-עשרה, ואז פרצה מלחמת העולם השנייה. שמואל הופרד ממשפחתו העניפה והועבר באחת מרכבות המשלוחים הידועות ממחנה ריכוז אחד למשנהו, למחנה עבודה, ושוב למחנה ריכוז. עם תום המלחמה שוחרר מהמחנה על-ידי הצבא האמריקני. במשך תקופת-מה עסק בעבריינות (מכירת חפצים גנובים, דברי מזון וקפה מזויף בשוק השחור, ואספקת נערות גרמניות לחיילי הצבא האמריקני), ואחר-כך אתרוהו קרובי משפחה והביאוהו לביתם בצרפת, ומשם נשלח לדודים באוסטרליה. הוא החל ללמוד, סיים בהצטיינות את לימודי המשפטים והוסמך כעורך-דין, לאחר שהתגבר בהצלחה על מחלת השחפת שנדבק בה במחנות. הוא המשיך את לימודיו לתואר שני ולדוקטורט בארצות-הברית, צבר פרקטיקה בינלאומית משגשגת, קשר קשרים עם גדולי עולם, ששיחרו לפתחו כלקוחות (כולל ממשלות, צבאות, חברות בינלאומיות גדולות וכו'). נישואיו הראשונים לא הצליחו, אך נסתיימו ביחסים טובים עם האישה-לשעבר ועם שני ילדיהם. לבסוף - כמו בסיפורי האגדה – מצא את אשתו היעודה, נולדה לו בת יפהפיה, הקריירה שלו חובקת-עולם, והוא קנה לו מעמד כיועץ לרבות מממשלות העולם .<br/>\n<br/>\nזהו בקיצור, כל הסיפור. מה שמעניין הוא הפרטים: איך הצליח ילד בן שלוש-עשרה להחזיק מעמד בתוך גיהנום מחנות המוות בתקופת השואה? איך הצליח נער שצמח בעולם של אלימות, השפלות ורעב, להיחלץ מחיי העבריינות, שנסחף אליהם בעקבות קושי החיים במחנות, ולהיכנס למשטר של לימודים מפרכים ומסודרים?<br/>\n<br/>\nכאשר הגיעה השעה לטקס בר-המצווה שלו, כבר הייתה המשפחה בגטו, ולא בביתה הנאה בעיר. פיזאר מתאר חיים של קור, סבל ורעב בגטו, ואנשים שנחשבו להגונים נדחפו על-ידי הרעב והמצוקה לגנוב זה מזה את המצרכים החיוניים לחיים. אבל בתוך כל זה מתכונן שמואל פיזאר, אותו תלמיד-רבנות צעיר, לטקס בר-המצווה. וכך מתאר הוא בספרו:<br/>\n<br/>\n\"למדנו שלא בטובתנו, והמלמד האומלל התקשה לשכנע אותנו כי העולם עדיין מתנהל מתחת לעינו הפקוחה של אלוהים צודק... אבל קריאה בתנ\"ך בגטו לימדה אותי אמיתות בנות אלמוות. המלמד... שוחח עמי על אודות רדיפת היהודים על-ידי הפרעונים, הבבלים, הפרסים, הרומאים, האינקוויזיציה הספרדית, הצארים הרוסים, ועכשיו הרייך של היטלר. חשתי קרבה אל אותן משפחות שבמרוצת הדורות נגזר עליהן לחוג את בר-המצווה של ילדיהן בחשאי... ראיתי את עצמי בעל זכות גדולה - אולי מפני שעכשיו הגיעה הרדיפה הזאת לשיאה – בהיותי בנו של העם הזה, ויהי מה\".<br/>\n<br/>\nמסיפורו של פיזאר עולה כי בעקבות החיים בגטו הגיע אל מחנות המוות בתחושת גאווה על היותו יהודי. ומכיוון שיש יתרון לאדם שמשלים עם הנתונים שנולד אתם, הרי בימים ההם גישה כזו לחיים הייתה נכס חשוב פי כמה וכמה. היא סיפקה סיבה להתאמץ ולהמשיך לחיות.<br/>\n<br/>\nתיאור החיים בגטו בספרו של פיזאר מעלה תמונות מוכרות לנו: ערימות של גופות ברחובות מדי בוקר; אנשים תלויים על עמודי החשמל; גרמנים באים ולוקחים אנשים בלא שיטה ברורה, בכל שעות היום והלילה. לבסוף, חוסלו שרידי הגטו. אביו של פיזאר הוצא להורג זמן-מה קודם לכן, וכן דודים ודודות ומשפחותיהם. אך שמואל, אמו ואחותו היו יחדיו עד לפינוי לרכבות ההשמדה, שאליהן הובלו נשים וגברים בנפרד. מכאן והלאה היה לבדו לגמרי.<br/>\n<br/>\nפיזאר מתאר את המסע ברכבת למחנה המוות:<br/>\n\"לא היה אוויר, לא היה מזון, לא היו מים... אני זוכר שמישהו אמר: שבעים ושתיים שעות.\" הוא והאחרים שנותרו בחיים מהמסע הזה יצאו מהרכבת בעברם מעל גוויות, וירדו לרציף שהיה מלא באנשי אס.אס, בכלבים ובצעקות. \"חששתי כי אמות אם לא אמצא כמה טיפות מים. באנדרלמוסיה הגדולה קרבתי אל שומר שניצב מאחורי גדר תיל... פתחתי את חבילתי והוצאתי... את שעון הכיס של אבי, ולו שרשרת זהב ארוכה... והושטתי אותו לגרמני. (השומר אמר): \"קשור אותה וזרוק אותה אלי\". \"מים,\" אמרתי... ידעתי, כמובן, שהיה יכול לירות בי. אבל אז לא היה מקבל את השלל, שהיה מעבר לגדר. ...עד מהרה חזר ובידו בקבוק. הוא תחב את הבקבוק מעבר לגדר התיל, ואני הטלתי את החבילה אליו, מעבר לגדר. היום נראה לי, שזו הייתה העסקה הטובה ביותר שעשיתי מעודי...\" (הוא כמעט לא הספיק לשתות. הוא גמע כמה גמיעות, והבקבוק נחטף מידיו בידי אנשים צמאים אחרים, ומרוב להיטותם נפל ונשבר.)<br/>\n<br/>\nפעם אחר פעם מצא דרכי ערמה להינצל מן המוות. כאשר ביקשו הנאצים מכל החייטים בקבוצה שהיה בה להתייצב - הצטרף גם הוא אליהם. בתשובה לשאלתו המלגלגת של הנאצי, האם הוא רואה עצמו חייט ענה \"לא אדוני, אינני חייט, אני תופר לולאות\". תשובה זו בלבלה את הגרמני לגמרי. פעם אחרת, כאשר נשלח לקבוצה המיועדת להוצאה להורג, ניגש בפשטות לדלי ולסמרטוט רצפה שהיו בפינה, והחל שוטף את הרצפה כאילו זה תפקידו. הוא שטף ביסודיות את כל החדר, והמשיך אל הדלת והחוצה. הוא מצא לו שני ידידים נאמנים – נער שהיה חברו עוד בגטו, ובחור הולנדי חזק ובריון - ושלושה אלה סייעו זה לזה וחילצו איש את רעהו מצרות שונות. חמש שנים כמעט, היה במחנות. ואז, לאחר נדודים ממחנה למחנה, פינו הגרמנים בחיפזון את שרידי היהודים למצעד המוות. הצבא האמריקני התקרב, ופיזאר - שהיה כשלד מהלך - הצליח לברוח. הוא רץ בתוך האש אל הטנקים האמריקניים, וצעק לעברם בשארית כוחו: \"יברך אלוהים את אמריקה!\" הוא ניצל, ואז החלה תקופת העבריינות שלו ושל שני חבריו.<br/>\n<br/>\nתקופת העבריינות של פיזאר נמשכה קרוב לשנתיים. הוא היה אז נער בגיל שמונה-עשרה, שחי שנים במציאות שהחיים בה שווים כבקבוק מים, והוא וחבריו המשיכו לחיות באותה תפיסה גם מחוץ למחנות הריכוז.<br/>\n<br/>\nפיזאר מתאר בפירוט רב את חייו בעולם התחתון בגרמניה, שהוא וחבריו היו חלק ממנו. הם עסקו בהברחות ובסחר בסמים, הם ניהלו קרבות רחוב עם עבריינים אחרים, כשהם לבושים במעילי עור ובמגפים, ורכובים על אופנועים. הם המשיכו לחיות בעולם שבו הרשע שולט, שבו \"כל דאלים גבר\", ולאדם ולחייו אין ערך.<br/>\n<br/>\nואז הצליחה לאתרו דודתו מצרפת.<br/>\n<br/>\nמהמעט שסיפרנו כאן, ברור שמדובר כאן באדם, שיודע להסתגל למצבים שונים. תכונה זו עזרה לו להתגבר על קשיים שעמדו בפניו גם בהמשך, בדרך לשיקומו. עזרתם של בני משפחתו, שראו בשיקומו מטרה קדושה, הייתה חשובה מאוד, אך בלי נחישות דעתו שלו לא היו בני המשפחה מצליחים במשימתם. דומה הדבר לפתגם העתיק בעניין הסוס: אפשר להביא אותו עד השוקת, אבל אי-אפשר להכריח אותו לשתות. קשה מאוד לעבור מצורת חיים מוכרת - ותהא איומה ככל שתהא, אל צורת חיים חדשה לגמרי - ותהא נפלאה ככל שתהא. למזלו של פיזאר עזר לו גילו הצעיר, אך הוא מתאר רגעי יאוש בשלבי המעבר, כאשר רב היה הפיתוי לוותר, כי נדמה היה לו שלעולם לא ילמד את הכללים ויעמוד בהם. לאחר שנפגש פיזאר עם בני משפחתו עברה עליהם תקופה של היכרות. בני משפחתו נלחמו להחזירו אל דרך חיים נורמלית, והוא היה צריך להשתכנע ולהאמין שכוונתם טובה. כאשר עברו את השלב של יצירת קשר הדדי, עלה פיזאר על דרך חדשה. בגיל שמונה-עשרה הוא ישב בכיתה של בני שתים-עשרה באוסטרליה, שידעו את חומר הלימודים טוב ממנו. אפילו אנגלית בקושי הבין. רק שנה קודם לכן דהר על אופנועו עם שני חבריו בגרמניה, שלושה בריונים מטילי-אימה, אך כאן לא יכלו לעזור לו חבריו ולא תחבולות פקחיות. צריך היה להתאמץ, לא לוותר ולהמשיך עד להצלחה. היה עליו להצליח בלימודים, ולהחזיק מעמד מול הרחמים והלעג של התלמידים האחרים.<br/>\n<br/>\nאת המשך עלילות חייו של שמואל פיזאר תוכלו לקרוא בספרו \"כעוף החול\". סיפורו של נער שעבר דרך גיהנום השואה, והגיע לקריירה בינלאומית משגשגת, ושב ובנה חיים נורמליים למרות כל הקשיים.</p>\n<h2>מידע נוסף</h2>\n<p><span><a href=\"https://lib.cet.ac.il/pages/item.asp?item=2203\">מט״ח : שמואל פיזאר : כעוף החול</a></span></p>",
    "en": ""
  },
  "images": [
    "https://static.wixstatic.com/media/5eeb4e_7ec59359e00c4e7a993f74de9c70751f~mv2.jpg/v1/fill/w_246,h_372,al_c,q_80,usm_0.66_1.00_0.01,enc_avif,quality_auto/5eeb4e_7ec59359e00c4e7a993f74de9c70751f~mv2.jpg"
  ],
  "videos": [],
  "parentPage": "famous-people",
  "imageDisplayMode": "gallery"
}